xml/request/bog_delrapport.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <ns1:bibliographicData>
  <dkabm:record>
    <ac:identifier>22223569|870970</ac:identifier>
    <ac:source>NJE</ac:source>
    <dc:title>Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere</dc:title>
    <dc:title xsi:type="dkdcplus:full">Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere : på institutionerne Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund : Delrapport 1: Evalueringsmetoden, Delrapport2: Behandlerne og behandlingskulturerne</dc:title>
    <dc:title xsi:type="dkdcplus:series">Evalueringsrapport / Center for Rusmiddelforskning, Ꜳrhus Universitet</dc:title>
    <dcterms:alternative>Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Krågsiglund og Gunderuplund</dcterms:alternative>
    <dc:subject xsi:type="dkdcplus:DK5">38.88</dc:subject>
    <dc:subject xsi:type="dkdcplus:DK5-Text">Stofmisbrugere</dc:subject>
    <dc:subject xsi:type="dkdcplus:genre">nonfiktion</dc:subject>
    <dc:description>Omslagstitel: Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund</dc:description>
    <dc:description xsi:type="dkdcplus:series">Samhørende: Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere ; Mads Uffe Pedersen ; Stofmisbrugere i døgnbehandling ; Arbejdsalliancen mellem behandlere og stofmisbrugere i døgnbehandling ; Stofmisbrugere efter døgnbehandling ; Stofmisbrugere før, under, efter døgnbehandling ; Personlighed og stofmisbrug</dc:description>
    <dc:description xsi:type="dkdcplus:series">Knytter sig til: Lasse Mølholm Hansen ; Opbygningsgården ; Hjulsøgård ; Helle Vibeke Dahl ; Døgnbehandlingen på Kråsiglund</dc:description>
    <dcterms:audience>voksenmaterialer</dcterms:audience>
    <dc:publisher>Center for Rusmiddelforskning, Ꜳrhus Universitet</dc:publisher>
    <dc:contributor>Mads Uffe Pedersen</dc:contributor>
    <dc:contributor>Ꜳrhus Universitet Center for Rusmiddelforskning</dc:contributor>
    <dc:contributor>Narkoevalueringsgruppen i Århus</dc:contributor>
    <dc:date>1997</dc:date>
    <dc:type xsi:type="dkdcplus:BibDK-Type">Bog</dc:type>
    <dc:format>illustreret</dc:format>
    <dcterms:extent>Ca. 140 sider</dcterms:extent>
    <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
    <dc:language>Dansk</dc:language>
  </dkabm:record>
  <marcx:collection>
    <record format="danMARC2" type="Bibliographic">
      <leader>000000000000000000000000</leader>
      <datafield tag="001" ind1="0" ind2="0">
        <subfield code="a">22223569</subfield>
        <subfield code="b">870970</subfield>
        <subfield code="c">20111202224435</subfield>
        <subfield code="d">19980921</subfield>
        <subfield code="f">a</subfield>
        <subfield code="t">FAUST</subfield>
      </datafield>
      <datafield tag="004" ind1="0" ind2="0">
        <subfield code="r">n</subfield>
        <subfield code="a">e</subfield>
      </datafield>
      <datafield tag="008" ind1="0" ind2="0">
        <subfield code="t">m</subfield>
        <subfield code="u">f</subfield>
        <subfield code="a">1997</subfield>
        <subfield code="b">dk</subfield>
        <subfield code="l">dan</subfield>
        <subfield code="x">04</subfield>
        <subfield code="v">0</subfield>
      </datafield>
      <datafield tag="009" ind1="0" ind2="0">
        <subfield code="a">a</subfield>
        <subfield code="g">xx</subfield>
      </datafield>
      <datafield tag="021" ind1="0" ind2="0">
        <subfield code="c">Hf.</subfield>
        <subfield code="d">gratis</subfield>
      </datafield>
      <datafield tag="032" ind1="0" ind2="0">
        <subfield code="a">DBF199842</subfield>
        <subfield code="x">SFD200023</subfield>
        <subfield code="x">OPR199842</subfield>
        <subfield code="x">DAT991149</subfield>
      </datafield>
      <datafield tag="245" ind1="0" ind2="0">
        <subfield code="a">Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere</subfield>
        <subfield code="c">på institutionerne Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund</subfield>
        <subfield code="c">Delrapport 1: Evalueringsmetoden, Delrapport2: Behandlerne og behandlingskulturerne</subfield>
        <subfield code="e">Narkoevalueringsgruppen i Århus</subfield>
        <subfield code="e">Mads Uffe Pedersen ... [et al.]</subfield>
      </datafield>
      <datafield tag="260" ind1="0" ind2="0">
        <subfield code="a">[Risskov]</subfield>
        <subfield code="b">Center for Rusmiddelforskning, Ꜳrhus Universitet</subfield>
        <subfield code="k">KB</subfield>
        <subfield code="c">1997</subfield>
      </datafield>
      <datafield tag="300" ind1="0" ind2="0">
        <subfield code="a">Ca. 140 sider</subfield>
        <subfield code="b">ill.</subfield>
      </datafield>
      <datafield tag="440" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Evalueringsrapport</subfield>
        <subfield code="æ">Center for Rusmiddelforskning, Ꜳrhus Universitet</subfield>
      </datafield>
      <datafield tag="512" ind1="0" ind2="0">
        <subfield code="a">Omslagstitel: Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Kråsiglund og Gunderuplund</subfield>
      </datafield>
      <datafield tag="526" ind1="0" ind2="0">
        <subfield code="i">Samhørende</subfield>
        <subfield code="t">Evaluering af døgnbehandlingsindsatsen overfor stofmisbrugere</subfield>
        <subfield code="d">Mads Uffe Pedersen</subfield>
        <subfield code="t">Stofmisbrugere i døgnbehandling</subfield>
        <subfield code="t">Arbejdsalliancen mellem behandlere og stofmisbrugere i døgnbehandling</subfield>
        <subfield code="t">Stofmisbrugere efter døgnbehandling</subfield>
        <subfield code="t">Stofmisbrugere før, under, efter døgnbehandling</subfield>
        <subfield code="x">Personlighed og stofmisbrug</subfield>
      </datafield>
      <datafield tag="526" ind1="0" ind2="0">
        <subfield code="i">Knytter sig til</subfield>
        <subfield code="d">Lasse Mølholm Hansen</subfield>
        <subfield code="t">Opbygningsgården</subfield>
        <subfield code="t">Hjulsøgård</subfield>
        <subfield code="d">Helle Vibeke Dahl</subfield>
        <subfield code="t">Døgnbehandlingen på Kråsiglund</subfield>
      </datafield>
      <datafield tag="532" ind1="0" ind2="0">
        <subfield code="a">Med litteraturhenvisninger</subfield>
      </datafield>
      <datafield tag="652" ind1="0" ind2="0">
        <subfield code="m">38.88</subfield>
      </datafield>
      <datafield tag="700" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Pedersen</subfield>
        <subfield code="h">Mads Uffe</subfield>
      </datafield>
      <datafield tag="710" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="å">1</subfield>
        <subfield code="a">Ꜳrhus Universitet</subfield>
        <subfield code="c">Center for Rusmiddelforskning</subfield>
      </datafield>
      <datafield tag="710" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Narkoevalueringsgruppen i Århus</subfield>
      </datafield>
      <datafield tag="745" ind1="0" ind2="0">
        <subfield code="a">Døgnbehandlingsindsatsen på Opbygningsgården, Hjulsøgård, Krågsiglund og Gunderuplund</subfield>
      </datafield>
      <datafield tag="910" ind1="0" ind2="0">
        <subfield code="0"/>
        <subfield code="a">Center for Rusmiddelforskning, Ꜳrhus Universitet</subfield>
        <subfield code="x">se</subfield>
        <subfield code="w">Ꜳrhus Universitet. Center for Rusmiddelforskning</subfield>
        <subfield code="z">710/1</subfield>
      </datafield>
      <datafield tag="s10" ind1="0" ind2="0">
        <subfield code="a">DBC</subfield>
      </datafield>
      <datafield tag="990" ind1="0" ind2="0">
        <subfield code="a">SFD</subfield>
        <subfield code="c">H</subfield>
        <subfield code="m">Rettelse, Dansk bogf.</subfield>
        <subfield code="r">199902</subfield>
      </datafield>
      <datafield tag="990" ind1="0" ind2="0">
        <subfield code="a">SFD</subfield>
        <subfield code="c">H</subfield>
        <subfield code="m">Samhørende-note udvidet. Note tilføjet (for nye titler i 200006).</subfield>
        <subfield code="m">Rettelse, Dansk bogf.</subfield>
        <subfield code="r">200005</subfield>
      </datafield>
      <datafield tag="990" ind1="0" ind2="0">
        <subfield code="a">SFD</subfield>
        <subfield code="c">H</subfield>
        <subfield code="m">Samhørende-note udvidet.</subfield>
        <subfield code="m">Rettelse 2</subfield>
        <subfield code="r">200023</subfield>
      </datafield>
    </record>
  </marcx:collection>
  <oss:openurl>_BASEURL_url_ctx_fmt=info:ofi/fmt:kev:mtx:ctx&amp;ctx_ver=Z39.88-2004&amp;rft_val_fmt=info:ofi/fmt:kev:mtx:book&amp;rft.btitle=Evaluering+af+døgnbehandlingsindsatsen+overfor+stofmisbrugere&amp;rft.aulast=Pedersen&amp;rft.aufirst=Mads+Uffe&amp;rft.auinit=MU&amp;rft.date=1997&amp;rft.pub=Center+for+Rusmiddelforskning,+Ꜳrhus+Universitet&amp;rft.series=Evalueringsrapport+/+Center+for+Rusmiddelforskning,+Ꜳrhus+Universitet&amp;rft.genre=book</oss:openurl>
        </ns1:bibliographicData>
      </ns1:originalData>
      <ns1:outputFormat>bibliotekdkFullDisplay</ns1:outputFormat>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
